
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "205"; */
"205.ibExternalAccessibilityDescription" = "Informations sur le centre de disques";

/* Class = "NSButtonCell"; title = "Show Related Tasks"; ObjectID = "210"; */
"210.title" = "Afficher les tâches associées";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "215"; */
"215.title" = "Recovery HD…";

/* Class = "NSWindow"; title = "Window"; ObjectID = "342"; */
"342.title" = "Fenêtre";

/* Class = "NSTextFieldCell"; title = "Apple's Recovery HD partition allows you to reinstall macOS and is required for macOS features such as FileVault 2 and iCloud's Find My Mac feature. The presence of a Recovery HD volume is not, however, required for maintaining a bootable backup of your startup disk, nor for recovering from a bootable backup."; ObjectID = "351"; */
"351.title" = "La partition Recovery HD d'Apple vous permet de réinstaller macOS. Elle est requise pour les fonctionnalités macOS comme FileVault 2 ou encore pour la fonction iCloud Localiser mon Mac. La présence d'un volume Recovery HD n'est toutefois requise ni pour la maintenance d'une sauvegarde démarrable de votre disque de démarrage, ni pour la restauration à partir d'une sauvegarde démarrable.";

/* Class = "NSTextFieldCell"; title = "Cloning Apple's Recovery partition"; ObjectID = "352"; */
"352.title" = "Clonage de la partition de secours Apple";

/* Class = "NSButtonCell"; title = "<<DNL>>"; ObjectID = "355"; */
"355.title" = "<<DNL>>";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "357"; */
"357.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "360"; */
"360.title" = "<<DNL: Details populated dynamically>>";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "582"; */
"582.ibExternalAccessibilityDescription" = "Icône du volume";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "599"; */
"599.ibExternalAccessibilityDescription" = "Utilisation du disque";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "601"; */
"601.placeholderString" = "233,58 Go libres sur 749,3 Go";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "602"; */
"602.placeholderString" = "Nom du volume";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "628"; */
"628.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "Volume format:"; ObjectID = "629"; */
"629.title" = "Format du volume :";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "630"; */
"630.title" = "Système d'exploitation :";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "631"; */
"631.title" = "Recovery HD :";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "632"; */
"632.title" = "Chiffrement :";

/* Class = "NSTextFieldCell"; title = "Data read rate:"; ObjectID = "633"; */
"633.title" = "Fréquence de lecture :";

/* Class = "NSTextFieldCell"; title = "Partitioning Scheme:"; ObjectID = "634"; */
"634.title" = "Schéma de partition :";

/* Class = "NSTextFieldCell"; placeholderString = "GUID Partition Table"; ObjectID = "635"; */
"635.placeholderString" = "Table de partition GUID";

/* Class = "NSTextFieldCell"; placeholderString = "HFS+ (Journaled, Case Sensitive)"; ObjectID = "636"; */
"636.placeholderString" = "HFS+ (journalisé, sensible à la casse)";

/* Class = "NSTextFieldCell"; title = "Data write rate:"; ObjectID = "637"; */
"637.title" = "Fréquence d'écriture :";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "638"; */
"638.placeholderString" = "30 Mo/s";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "639"; */
"639.placeholderString" = "30 Mo/s";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "641"; */
"641.title" = "Non chiffré";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Backup Tasks"; ObjectID = "743"; */
"743.ibExternalAccessibilityDescription" = "Tâches de sauvegarde associées";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "750"; */
"750.title" = "Text Cell";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "759"; */
"759.ibExternalAccessibilityDescription" = "Icône de la tâche";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "762"; */
"762.title" = "Aujourd’hui";

/* Class = "NSTextFieldCell"; title = "Tasks"; ObjectID = "764"; */
"764.title" = "Tâches";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Task Sorting Attribute"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "Attributs de tri des tâches";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "772"; */
"772.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Last Run"; ObjectID = "773"; */
"773.title" = "Dernière exécution";

/* Class = "NSMenuItem"; title = "Next Run"; ObjectID = "774"; */
"774.title" = "Prochaine exécution";

/* Class = "NSMenuItem"; title = "Result"; ObjectID = "775"; */
"775.title" = "Résultat";

/* Class = "NSTextFieldCell"; title = "Read errors:"; ObjectID = "805"; */
"805.title" = "Erreurs de lecture :";

/* Class = "NSTextFieldCell"; title = "Write errors:"; ObjectID = "806"; */
"806.title" = "Erreurs d'écriture :";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "810"; */
"810.placeholderString" = "0";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "812"; */
"812.placeholderString" = "0";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "839"; */
"839.title" = "Plan de la tâche";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "848"; */
"848.title" = "Aujourd’hui";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "850"; */
"850.title" = "Aujourd’hui";

/* Class = "NSTextFieldCell"; title = "Task name"; ObjectID = "885"; */
"885.title" = "Nom de la tâche";

/* Class = "NSTextFieldCell"; title = "Usage"; ObjectID = "0R3-pu-SFg"; */
"0R3-pu-SFg.title" = "Utilisation";

/* Class = "NSTextFieldCell"; title = "CCC Snapshots:"; ObjectID = "1Ew-rY-aZu"; */
"1Ew-rY-aZu.title" = "Instantanés CCC :";

/* Class = "NSWindow"; title = "Window"; ObjectID = "3KB-Kb-vzv"; */
"3KB-Kb-vzv.title" = "Fenêtre";

/* Class = "NSButtonCell"; title = "Customize..."; ObjectID = "3Ne-zp-c3a"; */
"3Ne-zp-c3a.title" = "Personnaliser…";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "5SX-Fi-qwV"; */
"5SX-Fi-qwV.headerCell.title" = "Type";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "6Bz-QL-lXl"; */
"6Bz-QL-lXl.ibExternalAccessibilityDescription" = "Informations sur le centre de disques";

/* Class = "NSButtonCell"; title = "Rescue Disk..."; ObjectID = "88k-r8-Cok"; */
"88k-r8-Cok.title" = "Disque de secours…";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "9iO-kg-gWK"; */
"9iO-kg-gWK.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "D0i-Vm-UpA"; */
"D0i-Vm-UpA.title" = "jours";

/* Class = "NSMenuItem"; title = "Browse in Finder"; ObjectID = "DUj-wG-ZHt"; */
"DUj-wG-ZHt.title" = "Parcourir dans le Finder";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityDescription" = "Valeur limite d'élagage";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityHelp" = "Valeur limite d'élagage";

/* Class = "NSTableColumn"; headerCell.title = "Snapshot Date"; ObjectID = "EsQ-Wr-wHw"; */
"EsQ-Wr-wHw.headerCell.title" = "Date de l'instantané";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "Ev9-14-QKu"; */
"Ev9-14-QKu.title" = "heures";

/* Class = "NSMenuItem"; title = "Calculate Disk Usage"; ObjectID = "FZ2-E6-Uh2"; */
"FZ2-E6-Uh2.title" = "Calculer l'utilisation du disque";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "I1c-gS-GZB"; */
"I1c-gS-GZB.title" = "7";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "Ltk-MF-QIW"; */
"Ltk-MF-QIW.title" = "jours";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "NW8-dh-v1c"; */
"NW8-dh-v1c.headerCell.title" = "Taille";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "Nn5-3g-4gn"; */
"Nn5-3g-4gn.title" = "Système d'exploitation :";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "Owj-zF-YSp"; */
"Owj-zF-YSp.placeholderString" = "Nom du volume";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "P6M-3F-yfk"; */
"P6M-3F-yfk.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "PDY-qF-ZxJ"; */
"PDY-qF-ZxJ.title" = "Afficher dans le Finder";

/* Class = "NSButtonCell"; title = "Create Rescue Disk"; ObjectID = "QMz-Kw-Tbs"; */
"QMz-Kw-Tbs.title" = "Créer un disque de secours";

/* Class = "NSTextFieldCell"; title = "Keep SafetyNet snapshots for"; ObjectID = "QXb-vM-m12"; */
"QXb-vM-m12.title" = "Conserver les instantanés SafetyNet pendant";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per hour for the past"; ObjectID = "RKS-MA-1kv"; */
"RKS-MA-1kv.title" = "Ne pas conserver plus d'un instantané par heure pour les dernières";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "RNZ-ae-Vqc"; */
"RNZ-ae-Vqc.placeholderString" = "233,58 Go libres sur 749,3 Go";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "STT-yi-pfT"; */
"STT-yi-pfT.title" = "Recovery HD…";

/* Class = "NSMenuItem"; title = "Task Event Details"; ObjectID = "Sf6-2B-Ama"; */
"Sf6-2B-Ama.title" = "Détails de l'événement de tâche";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "Tbn-G4-cyb"; */
"Tbn-G4-cyb.title" = "30";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityDescription" = "Valeur limite d'élagage";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityHelp" = "Valeur limite d'élagage";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "VW0-6Z-mib"; */
"VW0-6Z-mib.title" = "Chiffrement :";

/* Class = "NSTextFieldCell"; title = "24"; ObjectID = "YZO-kH-iBc"; */
"YZO-kH-iBc.title" = "24";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "Yi1-Kd-Bec"; */
"Yi1-Kd-Bec.ibExternalAccessibilityDescription" = "Icône de la tâche";

/* Class = "NSTextFieldCell"; title = "Snapshot Label"; ObjectID = "Yp2-Wb-hvA"; */
"Yp2-Wb-hvA.title" = "Libellé de l'instantané";

/* Class = "NSTextFieldCell"; title = "GB"; ObjectID = "b4n-h3-ase"; */
"b4n-h3-ase.title" = "Go";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "c0h-z7-7jN"; */
"c0h-z7-7jN.title" = "30";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "cKp-NE-jeF"; */
"cKp-NE-jeF.ibExternalAccessibilityDescription" = "Utilisation du disque";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "dNE-Cu-NDG"; */
"dNE-Cu-NDG.title" = "7";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "enY-r7-ZyL"; */
"enY-r7-ZyL.title" = "Non chiffré";

/* Class = "NSButtonCell"; title = "Restore..."; ObjectID = "erI-tQ-cxR"; */
"erI-tQ-cxR.title" = "Restaurer…";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Snapshots"; ObjectID = "gw3-0D-MUN"; */
"gw3-0D-MUN.ibExternalAccessibilityDescription" = "Instantanés associés";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hId-Vx-oe6"; */
"hId-Vx-oe6.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "hcr-Df-Uxk"; */
"hcr-Df-Uxk.title" = "jours";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "i9u-U0-Vlk"; */
"i9u-U0-Vlk.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Unmount"; ObjectID = "ixT-Me-Ly6"; */
"ixT-Me-Ly6.title" = "Démonter";

/* Class = "NSTextFieldCell"; title = "Thereafter, keep no more than one snapshot for every"; ObjectID = "jz7-Cd-19p"; */
"jz7-Cd-19p.title" = "Ensuite, ne pas conserver plus d'un instantané pour chaque période de";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityDescription" = "Valeur limite d'élagage";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityHelp" = "Valeur limite d'élagage";

/* Class = "NSTextFieldCell"; title = "Rescue Disk sounds cool, you need it."; ObjectID = "kLj-lb-fXA"; */
"kLj-lb-fXA.title" = "Un disque de secours est toujours utile.";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "kN0-Bp-DgM"; */
"kN0-Bp-DgM.title" = "Recovery HD :";

/* Class = "NSTextFieldCell"; title = "OS"; ObjectID = "m1G-4V-KDJ"; */
"m1G-4V-KDJ.title" = "Système";

/* Class = "NSTextFieldCell"; title = "Snapshot Creation and Retention"; ObjectID = "m4W-KY-jga"; */
"m4W-KY-jga.title" = "Création et conservation d'instantanés";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mLw-hv-AMh"; */
"mLw-hv-AMh.title" = "Text Cell";

/* Class = "NSView"; ibShadowedToolTip = "When enabled, CCC will create snapshots on this volume during a backup task involving this volume."; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibShadowedToolTip" = "Lorsque cette fonctionnalité est activée, CCC crée des instantanés sur ce volume lors des tâches de sauvegarde impliquant ce volume.";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Snapshots Toggle"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Activer/Désactiver les instantanés";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1] = "Snapshots Enabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1]" = "Instantanés activés";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2] = "Snapshots Disabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2]" = "Instantanés désactivés";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "mza-8Y-3hU"; */
"mza-8Y-3hU.title" = "Supprimer";

/* Class = "NSTextFieldCell"; title = "CCC will create snapshots according to your backup task schedules. CCC will keep, at most:\n                            \n • One snapshot per hour for the past day\n • One snapshot per day for the past month\n • One weekly snapshot for previous months\n • SafetyNet snapshots will be kept for 7 days\n                            \nCCC will remove the oldest snapshots when free space is less than 30GB."; ObjectID = "nND-0x-pW5"; */
"nND-0x-pW5.title" = "CCC créera des instantanés en fonction de la programmation de vos tâches de sauvegarde. CCC conservera au plus : \n\n• 1 instantané par heure pour la veille\n• 1 instantané par jour pour le mois dernier\n• 1 instantané hebdomadaire pour les mois précédents\n• Des instantanés SafetyNet pour les sept derniers jours\n\nCCC supprimera les anciens instantanés lorsqu'il restera moins de 30 Go d'espace.";

/* Class = "NSButtonCell"; title = "Remove Recovery HD..."; ObjectID = "oBL-IB-2RW"; */
"oBL-IB-2RW.title" = "Supprimer Recovery HD…";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityDescription" = "Valeur limite d'élagage";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityHelp" = "Valeur limite d'élagage";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityDescription" = "Valeur limite d'élagage";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityHelp" = "Valeur limite d'élagage";

/* Class = "NSTextFieldCell"; title = "Delete the oldest snapshots when free space is less than"; ObjectID = "qR8-DL-2NT"; */
"qR8-DL-2NT.title" = "Supprimer les instantanés les plus anciens lorsque l'espace disponible est inférieur à";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "ukh-BF-KpN"; */
"ukh-BF-KpN.ibExternalAccessibilityDescription" = "Icône du volume";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Rescue Disk"; ObjectID = "w4D-YG-0SR"; */
"w4D-YG-0SR.title" = "Disque de secours Carbon Copy Cloner";

/* Class = "NSButton"; ibShadowedToolTip = "Time Machine may delete CCC-created snapshots on this volume"; ObjectID = "wbn-6X-meo"; */
"wbn-6X-meo.ibShadowedToolTip" = "Time Machine peut supprimer les instantanés créés par CCC sur ce volume";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per day for"; ObjectID = "yPP-zS-YmJ"; */
"yPP-zS-YmJ.title" = "Ne pas conserver plus d'un instantané par jour sur";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "ynm-jf-cXt"; */
"ynm-jf-cXt.title" = "<<DNL: Details populated dynamically>>";
